export const scienceclub= [
    {
    "href": "/AMiCoM",
    "name": "AMiCoM(코딩)",
    "location": "동아리방 위치: 구학생회관 334호",
    "phone": "연락처: 010-9518-9210",
    "img": "./images/_AMiCoM.jpg",
    "info": "저희는 다양한 사람들과 함께 코딩 관련 정보를 공유하며 실력을 키워나갈 수 있는 IT 계열 동아리를 지향합니다. 인터넷을 통해 혼자서 공부할 수도 있지만, 홀로 공부하며 겪는 어려움을 다양한 사람들과 나눌 수 있는 공간이 필요하다고 생각합니다. 코딩을 독학하며 어려움을 겪고 있는 분, 편하게 와서 코딩을 즐기고 싶은 분 등 부담없이 의견과 정보를 공유할 수 있는 동아리 아미콤입니다!",
    "activity":"코딩, 스터디, 프로젝트, 깜짝모임 등",
    },
    {
    "href": "/ATOM",
    "name": "ATOM(로봇)",
    "location": "동아리방 위치: 신학생회관 405호",
    "phone": "연락처: 010-7475-4563",
    
    "img": "./images/_Atom.jpg",
    
    "info": "아톰(ATOM)은 학생들이 자율적으로 프로젝트를 진행할 수 있도록 필요한 교육과 부품들을 다양하게 제공합니다. 활동을 하며 부원들과 함께 아이디어를 공유하고 실험하면서 개발자 관점에서의 시야를 넓힐 수 있습니다.",
    
    "activity":"아두이노,라즈베리파이,.STM32보드, PCB와 다양한 전자소자, 드론제작,RC카,C언어 기초, 개인 프로젝트 지원 등",
    },
    {
    "href": "/C.OB.E",
    "name": "C.OB.E(천체관측)",
    "location": "동아리방 위치: 구학생회관 205호",
    "phone": "연락처: 010-9214-3673",
    
    "img": "./images/_C.OB.E.jpg",
    
    "info":"C.OB.E [코비]는 아주대학교 유일의 천체관측 동아리로, 천문학적 소양을 쌓는 것을 주된 목적으로 하여 우주에 호기심을 갖고 천문학 이론을 학습하는 동시에 천체망원경을 이용해 천체와 천문현상을 관측하고 있다. 구체적으로는 학기 중 정기 이론 세미나, 맑은 날 저녁 비정기적 번개관측회 및 방학 중 외부 밤샘관측회 등의 활동을 이어가고 있다. 또한 C.OB.E는 천문에 대한 개인적 소양을 기르는 것에 그치지 않고 타 대학과의 연합 및 각종 봉사활동을 통해 동아리 활동으로 축적한 지식을 사회에 환원하고, 아주대학교의 건립 이념인 ‘인간존중’과 ‘실사구시’를 실천하는 것을 궁극적인 목표로 삼고 있으며, 매년 대학 연합 천문 관련 자원봉사활동에 참여하여 ‘카드뉴스 제작’, ‘일반 시민 대상 관측회’ 등 활동을 수행하고, 정기적으로‘교내 학우 대상 태양 관측회’를 개최함으로써 공공 기여 목표를 실현하고 있다.",
    
    "activity":"매주 천체관측 관련 이론 세미나, 한강 천체관측 자원봉사활동, 맑은 날 번개관측(비정기적)",
    },
    {
    "href": "/Do-iT!",
    "name": "Do-iT!(IT 네트워킹)",
    "location": "동아리방 위치: 구학생회관 234호",
    "phone": "연락처: 010-2533-7519",
    
    "info":"아주대학교 프로그래밍 동아리 DoiT!의 이름은 Dream of interworking Team!의 약자입니다. 여기서 'interworking'이라는 단어는 '정보 연결이 가능하다', '두 시스템이 대화하기 위하여 필요한 프로세스' 등의 뜻을 가지고 있습니다.즉, 통역사처럼 대화를 연결해준다는 것입니다.그렇기에 DoiT!은 컴퓨터를 어려워하는 학생들이 컴퓨터와 쉽게 소통할 수 있도록 징검다리 역할을 수행하는 것을 목적으로 설립되었습니다. 더불어 컴퓨터 프로그래밍 이론에 능숙하지만, 실전 경험이 부족할 학생들을 위해 프로젝트, 해커톤, 공모전과 같은 다양한 실전 활동에 대한 정보를 공유하고, 팀을 꾸려 참가함으로써 실전 경험을 늘리는 것을 최종 목표로 하고 있습니다. 아주대학교 프로그래밍 동아리 DoiT!의 이름은 Dream of interworking Team!의 약자입니다. 여기서 'interworking'이라는 단어는 '정보 연결이 가능하다', '두 시스템이 대화하기 위하여 필요한 프로세스' 등의 뜻을 가지고 있습니다. 즉, 통역사처럼 대화를 연결해준다는 것입니다. 그렇기에 DoiT!은 컴퓨터를 어려워하는 학생들이 컴퓨터와 쉽게 소통할 수 있도록 징검다리 역할을 수행하는 것을 목적으로 설립되었습니다. 더불어 컴퓨터 프로그래밍 이론에 능숙하지만, 실전 경험이 부족할 학생들을 위해 프로젝트, 해커톤, 공모전과 같은 다양한 실전 활동에 대한 정보를 공유하고, 팀을 꾸려 참가함으로써 실전 경험을 늘리는 것을 최종 목표로 하고 있습니다.",
    
    "activity": "웹(html, css, js, react) 기초 스터디, 웹/앱(nodeJS, Flutter) 스터디, IT 네트워킹 데이, OBYB, 외부 강사 초청 컨퍼런스",
    
    "img": "./images/_Do-it!.jpg",
    },
    {
    "href": "/유레카",
    "name": "유레카(발명)",
    "location": "동아리방 위치: 신학생회관 402호",
    "phone": "연락처: 010-5475-7104",
    
    "info":"저희 동아리는 보다 새로운 생각을 통하여 인간의 삶에 이바지 하자는 탐구, 창조, 봉사 3대 정신을 바탕으로 아주대학교 전자공학부 최연익 교수님 지도 하에 1987년 4월 4일 설립되었습니다. 교내 및 교외에서 다양한 활동에 참여하였고, 수많은 수상경력을 통해 유서 깊은 동아리로 자리매김 하여 현재는 아주대 내 대표적인 발명 동아리로 자리를 잡았습니다.",
    
    "activity":"주 1회 브레인스토밍(BS)를 통한 아이디어 도출을 유도하여 주요 공모전들에 참여, 후에 부원들이 창업을 할 때 도움이 되는 아이디어를 만드는데 도움을 주는 등 부원들의 개별적인 사고 능력을 증진해주고 이어 생각한 내용을 현실화하도록 3D 프린터, 메이커스페이스, 아두이노 등 다양한 방법을 사용하도록 환경을 제공해줍니다.",
    
    "img":"./images/_유레카.jpg",
    },
    ]